<template>
  <div class="hc mw">
    <div>
      <div>系统消息</div>
      <p>
        智量酷是一个专注于实践项目的大型学习平台，在这里
        有着数以千计的智量酷是一个专注于实践项目的大型学习平台，在这
        里有着数以千计的智量酷是一个专注于实践项目的大型学习平台，在这里
        有着数以千计的智量酷是一个专注于实践项目的大型学习平台，在这里有着数以千计的
        智量酷是一个专注于实践项目的大型学习平台，在这里有着数以千计的智量酷是一个专注于实践项目的大型
        学习平台，在这里有着数以千计的智量酷是一个专注于实践项目的大型学习平台，在这
        里有着数以千计的智量酷是一个专注于实践项目的大型学习平台，在这里有着数以千计的
      </p>
    </div>
    <div class="ftr">
      <span>标记为已读</span>
      <span>已读</span>
      <span>2018-05-25</span>
      <span>21:46</s
        pan>
    </div>
  </div>
</template>

<script>
  export default {
    name: "message.vue"
  }
</script>

<style scoped>

</style>
